/* 'Australia' Cities LocalizedFormat */
"%@ Cities" = "Villes d'%@";

/* Add City ViewController NavigationItem title */
"Add City" = "Ajouter une Ville";

/* Add Country */
"Add Country" = "Ajouter un Pays";

/* New City 'Name Cell' label */
"City" = "Ville";

/* Countries ViewController navigationItem title */
"Countries" = "Pays";

/* Map View Controller navigation item title */
"Map" = "Carte";

/* New Country 'Name Cell' label */
"Country" = "Pays";

